<?php
return [
    'username'=>'اسم المستخدم',
    'email'=>'البريد الالكتروني',
    'password'=>'كلمة المرور',
    'phone'=>'رقم الهالف',
    'type'=>'نوع المستخدم',
    'error_msg'=>'المستخدم لابد من ادخال قيمه له',
    //---------------------start of general inputs -----------------------
    'ar_name'=>'الأسم بالعربي',
    'en_name' =>'الاسم بالانجليزي',
    'ar_info'=>'معلومات بالعربي',
    'en_info'=>'معلومات بالانجلبزي',
    'government'=>'المحافظه',
    'year'=>'السنه الدراسيه',
//---------------------end of general inputs -----------------------
];

